import woomen from "./images/women.svg"
import man from "./images/man.svg"

export const dataReviews = [
  {
    name: "Екатерина Вальнова",
    review:
      "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.",
    image: woomen,
  },
  {
    name: "Евгений Стрыкало",
    review:
      "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    image: man,
  },
  {
    name: "Вальнова Стрыкало",
    review:
      "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    image: "https://picsum.photos/200/200?random=2",
  },
  {
    name: "Вальнова Евгений",
    review:
      "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    image: "https://picsum.photos/200/200?random=1",
  },
  {
    name: "Екатерина Вальнова",
    review:
      "Доброжелательные подсказки на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.",
    image: "https://picsum.photos/200/200?random=3",
  },
  {
    name: "Евгений Стрыкало",
    review:
      "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    image: "https://picsum.photos/200/200?random=4",
  },
  {
    name: "Вальнова Стрыкало",
    review:
      "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    image: "https://picsum.photos/200/200?random=5",
  },
  {
    name: "Вальнова Евгений",
    review:
      "СМС-сопровождение до посадки Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.",
    image: "https://picsum.photos/200/200?random=6",
  },
];